{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "properties": {
                "name": "浙江东鹏船舶修造有限公司",
                "desc": "浙江东鹏船舶修造有限公司位于舟山市六横岛东北部(即北纬29°46′29.4″，东经122°07′52.8″ ) ，是我国南北航线必经之海域。锚地港口开阔，又是船舶常年避风的深水良港，和舟山虾峙门南锚地相距5海里， 20万吨以下通航能力的条帚门国际航道距公司码头面1000米沿海岸而过。水陆交通方便，距宁波机场60km。自然环境良好，是一个得天独厚的船舶修造基地。\n\n公司始建于1954年，于1999年1月转制组建浙江东鹏船舶修造有限公司。转制后，通过配套码头等基础设施的技改投入，不断加强技术力量。目前已成为初具一定规模的中外船舶修造企业，是舟山市船舶工业骨干企业之一。 2004年3月通过中国船级社认证公司ISO9000质量管理体系认证。\n公司占地面积53350m2，其中船、机、电金加工等工作车间场地15000m2，现有3500T级船坞 (坞长90m，宽13.2m，深6m)，万吨级配套码头，2万吨级和1.6万吨级船台、50T、16T汽车吊，10T、5T铲车，200T、100T龙门吊，400T、1000T油压机，14m×27mm槽型舱壁弯曲机、14m滚板机、剪板机、数控切割机、50T、100T平板车，肋骨冷弯机等。机加工：车、刨、钻、铣，弯管机械设备、工艺装置、24小时LPG置换装置、检测设备齐全。公司有职工850人，其中在册职工150余人，主要工程技术人员60余人。几年来，先后建造了5000T散货船，1300m3、3800m3、6000T、6500T不锈钢化学品船，7000m3耙式吸泥船，6300T、8000T、16500T油化船， 3200m3、3700m3、6500m3、3600m3液氨等全压式LPG船，在建的入级CCS国际无限航区特种船舶。本公司年修造能力20余万吨，并与国内外多家公司建立了长期合作关系。\n公司始终坚持优质高效、规范安全、热情服务、与时俱进的质量方针，所承修和建造的船只受到国内外各大公司和船东的一致好评。\n公司地址：浙江省舟山市六横镇大岙码头  邮    编：316131\n联系电话：0580—6080288  6082320      传    真：0580—6084771\n法人代表：乐鹏飞                      手    机：13906806366     \n电子信箱：zjdps@126.com                 网    址：http://zjdps.cn"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.1313333,
                    29.77483333
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "国电电力浙江舟山海上风电开发有限公司",
                "desc": "国电电力浙江舟山海上风电开发有限公司为国电电力独资的新能源开发企业，成立于2011年7月，主要经营风力发电的开发、建设、生产与销售，风电技术开发咨询、技术服务等业务。公司现有领导班子6人，在职员工55人，平均年龄约30岁，公司规划建设国电舟山普陀6号海上风电场2区工程项目（以下简称“普陀6号项目”）。\n普陀6号项目是浙江省第一个海上风电项目，被列入浙江省重点建设项目。项目场址位于舟山六横岛东南侧，风电场中心点距离六横岛约11km，容量252MW,总投资约45亿元，安装63台单机容量4MW的西门子风机。该项目采用高桩高承台改进型风机基础型式，布置220kV海上升压站、陆上集控中心和陆上计量站各1座，配套建设2000t级码头一座，后方陆域为风机组装场地，可同时容纳6台风机存放组装。项目于2012年取得国家能源局“路条”，2013年12月取得浙江省发改委核准，2017年3月正式开工建设，并于2017年12月实现首台风机并网发电，2019年4月实现全部风机并网发电。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.061068,
                    29.71412
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "浙能港口运营管理有限公司",
                "desc": "浙江舟山六横港位于舟山市六横岛, 由浙能港口运营管理有限公司运行管理。港口与被誉为“海上坑口电厂”的浙能舟山六横电厂比邻建设，是华东地区最大的煤炭中转港口，同时也是华东地区最大的进口煤中转港口 。\n公司主要经营范围为货物装卸、仓储，煤炭矿石等散货的中转、装卸、储存、配制、煤炭物流配送及与此相关的其他派生产业经营。港口于2009年6月实现开港运营，开港以来码头总进港量7671.2万吨，其中进口煤进港量4753.1万吨，占总进港量的62%，总吞吐量15300.9万吨。其中，2014、2015、2016年分别实现吞吐量2359.7万吨、2445.2万吨和2422.2万吨。\n煤炭中转码头集存贮、中转、配煤等功能于一体，设计年吞吐能力3000万吨。建有15万吨级、5万吨级卸船泊位各1个，目前两泊位兼容升级到20万吨级泊位；配置4台2100t/h卸船机；3.5万吨级、2万吨级、1万吨级装船泊位各一个，3.5万吨级借用2万吨级泊位已升级到5万吨级；配置3台3000t/h装船机；建有占地面积1700亩的后方堆煤场，设计可堆存310万吨原煤，配备4台斗轮堆取料机（堆4200t/h，取3000t/h）和5台3000t/h斗轮取料机。\n六横港口现有二期规划并预留建设场地，其规模在场地堆存能力、泊位设计、吞吐能力上基本与一期一致。二期规划年吞吐量3000万吨，卸船码头20万吨级、5万吨级卸船泊位各1个，装船码头5万吨、2万吨、1万吨装船泊位各一个，堆存能力310万吨，二期码头建成后码头年吞吐量将翻一番达到6000万吨，大幅提高码头公共服务的能力，可适应码头进口煤不断增长的趋势。\n2015年9月，总投资近1.1亿元分两期建设的防风抑尘网技改工程全部顺利建成，一期工程全长1830米，高16米，二期工程全长2119米，高18米。根据设计方案，该防风抑尘网建成后，可大大降低扬尘发生的可能性，厂界扬尘将优于相关环保指标要求。\n六横港作为华东地区最大的煤炭中转港口，有着天然的地理位置优势，“进”可同时接卸各种船型的内贸煤、进口煤；“出”可“海转海”和“海进江”。码头地处长江三角洲黄金海岸，服务覆盖浙江沿海、江苏、安徽、上海、江西及两湖地区和福建沿海。\n一程船舶主要从国内北方港口以及澳大利亚、俄罗斯、南非、印尼等国外港口装船至我公司码头。\n二程船流向主要辐射浙江及周边地区（安徽、江苏、福建、广东等）和长江中下游地区的各大港口及电厂，同时通过水铁联运方式覆盖到内陆地区。\n目前，我公司正与舟山海关等相关部门商谈保税堆场事宜，并取得了一定进展，保税堆场批复后，码头二程船流向辐射范围可扩大至韩国、日本以及东南亚等国家。\n堆场管理方面，根据货主的不同，安排合适的堆煤场地，并通过标识煤种、煤质等信息，制作堆场动态图，采取单堆单放、分类堆垛的模式确保货物质量及数量的可靠性，并有专业部门负责货物管理，配备堆场喷淋系统和专人测温以防止自燃、扬尘。煤炭质量检验、水尺计量作业邀请舟山商检、宁波越华、舟山中理外轮等第三方机构全面负责，确保煤炭验收交割的公平公正，最大化地保证客户利益。\n公司秉持“诚信、高效、务实、开放”的品牌理念，努力开拓煤炭中转业务，在与达成合作意向的原客户基础上，挖掘更多合作的机会，维持长期稳定的商贸关系，以市场客户需求为出发点，以提供更优质贴心的服务为落脚点，力争实现3000万吨吞吐量的达产目标。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.141133,
                    29.74077
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "中奥能源集团有限公司",
                "desc": "中奥能源油品储运一期项目位于浙江省舟山市普陀区六横镇大岙村，土地面积：144.7亩；海域使用面积：440亩；岸线长度：820米；泊位情况：已建成且报批完成5万吨级码头和3千吨级码头各一座，目前码头年吞吐量约375万吨。上述码头在码头设计与基础建设时按照25万吨级和3万吨级码头建造，目前正在升级报批中，可分别正式升级为30万吨级码头和15万吨级码头各一座，升级完成后年吞吐量可达约913万吨；库区：已建成21万立方米化工储罐及相应配套设施，分别由4座20000m3、3座30000m3、2座10000m3、4座5000m3储罐组成。并已取得港口经营许可证、港口危险货物作业附证及成品油仓储经营许可证，获得ISO9001及QHSE体系认证，并通过欧洲化工品配送协会的CDIT评估。\n项目开展情况：2005年10月-2006年3月，舟山中奥能源集团储运项目前期工作，包括（项目选址、用地预审、水土保持、环评、岸线使用、用海审查），最终2006年3月由市发改委核准立项。2006-2009年，地质灾害评估、无压覆矿证明、增加岸线、通航安全评估、正式用地审批、初步设计批复、通过施工图审查，2008-2009年，水路交通准予行政许可决定书，5万吨级码头及3千吨级码头各一座，2009年开始建设两座码头及20万立方储罐+1万立方储罐。2011年9月与路易达孚合资成立路易达孚中奥有限责任公司。至2011年11月，码头交工验收，水运工程交工质量鉴定意见书，海域部分完成，陆域部分已完成土地、拆迁、开山、回填、海堤、场地平整、罐基础。2011年-2013年，完成罐体安装、工艺管线、电气、给排水、仪表、设备安装、防腐保温等，包括新建的办公楼，至2013年达到试运行的条件。\n试运行过后，竣工验收有：消防验收合格、港航局安全设施专项验收及码头工程验收、省人民政府码头对外开放、气象局防雷装置竣工验收、环保局竣工验收、水利水务围垦局水土保持设施验收等，2015年2月，商务局批复油库竣工综合验收。\n服务内容：成品油及散装液体化工品装、卸、仓储服务及码头中转过驳业务。\n覆盖地理范围：长三角地区并进一步扩至东部沿海，乃至东亚、中东。\n客户类型：境内外油品及化工品生产型企业、境内成品油出口企业、物流服务提供商、境内外贸易商、零售商。\n运行情况：目前已和两家公司签订了合同，包括宁波中金石化有限公司和联合石化新加坡有限公司，公司目前库容共计21万立方储罐，已经是满负荷状态。截止目前码头吞吐量达1842000吨。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.131369,
                    29.774304
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山市佳尔灵仪表有限公司",
                "desc": "舟山市佳尔灵仪表有限公司坐落在集“渔、港、景”于一身的舟山群岛南部——六横岛，紧邻宁波、上海，水陆交通方便，是东南沿海改革开放的黄金地段。\n公司成立于2004年，注册资金100万元整，现有职工80余人，其中专业人员有10多人，办公全面实行电脑化操作。公司占地面积12000平方米，厂房面积达7000平方米。公司拥有全套先进生产设备金额达800万元，能自营开发设计，有很强的生产能力。\n公司有一支强有力的领导班子带领公司组成一个团结战斗的团体，下设仓管部、采购部、销售部、设计部、人事部、生产部、财务部七个部门，负责公司的总体规划及运营，公司抓质量，求信誉，谋发展，提高企业知名度，公司并于2004年12月份通过了IS09001质量管理体系认证：2000国际质量管理体系认证及TUV认证，同时2014年12月份也荣获压力表CE认证。\n公司多年专业生产各式压力表，规格齐全，现有各式压力表上千种，有真空压力表、水压表、蒸汽压力表、医用表、温度压力表等，可供客户选择，并且拥有压力表实用新型专利5个。公司坚定不移地立足科技创新，潜心产品技术研发，注重产品品质和诚信服务，汇集了一批长期从事压力表生产的专业人才，在不断的产品研发实践中积累了丰富的产品设计经验和精深的理论知识。“立足创新、专注质量、诚信服务、真诚合作、共同发展”是佳尔灵始终如一的追求，为客户提供优质、安全、可靠的技术和产品是佳尔灵永恒的方针。我们将不断超越自我，一如既往地为客户创造价值，提供更优质的技术、产品和服务。公司自创建以来，一直遵循“视质量为生命，以信誉求生存，以科技促发展，以优质品牌为客户服务”的经营理念。\n公司将一如既往，秉承精益求精、创造精品、持续改进、优质快捷的售后服务为宗旨，热情地为广大客户服务。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.141511,
                    29.730321
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山市龙山船厂有限公司",
                "desc": "舟山市龙山船厂有限公司始建于1975年，注册地为舟山市普陀区六横镇龙山沙岙，于2002年改制成民营企业，是浙江地区历史最悠久的修船企业之一。经过多年的发展，目前龙山船厂注册资金为　2880万，总投资8亿，形成了“两坞四泊位”的生产规模，占地322亩，深水岸线1015米，每年可修理船舶200艘。公司拥有7万吨、20万吨干船坞各一座，修船码头4个泊位共900米，配备50100、5070门机6台，4000马力拖轮2艘，45吨浮吊一座，以及高架车、叉车等完善的修船设备设施。公司自有员工550人，以管理人员和技术骨干为主，有着丰富的修船经验和精湛的专业技术，另外长期使用外包工约800人。\n2016年，公司修理各类船舶175艘，其中85%为外籍船舶，产品包括散货船、集装箱船、油轮、汽车滚装船等各类远洋船舶。2016年实现产值10亿，全年实现利税4500万左右。今年以来，修理的船舶在数量上比去年略有上升，但工程量不大，价格不高，工程以涂装为主。由于航运市场不景气，船东拖欠修理费的现象比较严重，船厂的资金压力很大，相对国有企业而言，民营企业的资金压力更大。\n龙山船厂自成立之日起，就致力于为全球船东提供优质、高效的修船服务，视员工的生命高于一切，提倡绿色修船，立志成为全球船东在长三角地区的首选合作伙伴。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.074999,
                    29.771508
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山市普陀宏基水产有限公司",
                "desc": "舟山市普陀宏基水产有限公司成立于1995年5月，位于普陀区六横镇台门丁船湾。法定代表人张朝晖。注册资金人民币1000万元，现有职工人数65名，主要从事收购、加工、销售水产品及制品，水产品出口，生产所需的原辅材料，机械设备，仪器仪表，零配件及相关技术的进口，进料加工及“三来一补”业务。2001年获自营进出口权。\n公司现有资产近6000万元，主要设备有日本进口的平板结冻机3台，隧道式虾仁单冻机2台，结冻间6间，次速冻能力50吨，冷藏库800吨，生产车间3000平方米，年加工水产品8000吨。年产值25000万元，创汇1500万美元。公司生产的“宏基”牌虾仁系列产品、大小黄鱼、带鱼、鲳鱼、冻蟹、目鱼圈等水产品，除出口日本、韩国、欧洲、非洲等之外，国内主要销往北京，济南，石家庄等19个大中城市的400余家超市。2003年2月“宏基”牌单冻虾仁被中国绿色食品发展中心认定为绿色食品A级产品，“宏基”商标2004年被评为“舟山市著名商标”，2005年被评为“浙江省著名商标”，2005年12月“宏基”牌单冻虾仁被认定为舟山名牌产品,2006年11月“宏基”牌单冻虾仁被认定为舟山市知名商品。2011年9月“宏基牌冷冻调理水产品”被评为“浙江名牌产品”；2012年5月“宏基牌鱿鱼花”被“中国首届鱿鱼产业大会”评为金奖产品。\n公司以“诚信为本，质量兴业”为企业宗旨，2002年全面通过IS09001：2008质量管理体系认证，2002年—2003年连续2年被浙江省农行评为企业资信“AAA”级单位，2003年7月被浙江省委宣传部，省工商局，省私营企业协会评为“诚信企业”，2005年7月被评为舟山市最具成长活力中小企业50强。公司近年来，不断开发条冻，及各类小包装水产品，从传统的水产品粗加工逐步向精深加工方向发展，努力提高产品的附加值，不断开拓国内和国际市场。\n2018年1-10月份实现工业产值1.2亿元，同比下降3.2%。\n公司名称：舟山市普陀宏基水产有限公司\n法人代表：张朝晖    \n地       址：浙江省舟山市六横镇六横镇台门丁船湾\n邮       编：316100\n电       话：13906806366"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.203593,
                    29.695359
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山市普陀区舟港水产有限公司",
                "desc": "舟山市普陀区舟港水产有限公司创建于 1996 年 ，注册资本壹佰柒拾壹万元整。公司座落在美丽的东海之滨——著名的舟山群岛，位于普陀区六横镇龙山创业路2号。公司建筑面积达6600多平方米，两座冷库总容量400多吨，员工近百人。\n是一家专业生产各类海鲜休闲食品、海鲜干货及醉糟产品等系列产品为主的企业。休闲定量系列选用东海特色鱼类为原料，企业以独特的方式将传统制作工艺与现代技术相结合，产品选料讲究，制作精细。且已有自己的品牌“舟港海味”。\n自创建以来，公司始终坚持“以质量求生存，以信誉求发展”的经营方针，积极开拓创新，现阶段已分别进入浙江，上海，江苏、广东、江西等多个城市，成为沃尔玛、乐购、苏果、华润万家，世纪联华等众多大型连锁超市的海味产品供应商。\n由于公司业务量的不断提升，公司于2015年开始在六横龙山创业路2号进行了公司的扩建工程，到2016年底该工程总投入1950万元，固定资产投资1850万元（土建1400万元，设备投资200万元，安装50万元，工程建设其他项目200万元）。2016年工业产值8500万元，销售收入8800万元。2016上交国地税总额达到200万。\n公司在接下来几年内打算继续拓展市场，开设更多的实体店，与时俱进同时成立网店，以便跟上电子科技时代的步伐"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.091261,
                    29.775102
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山市鑫亚船舶修造有限公司",
                "desc": "舟山市鑫亚船舶修造有限公司成立于2002年8月，拥有20万吨级、8万吨级干船坞各一座，20万吨级、15万吨级舾装码头各一座，8万吨级舾装码头二座及附属配套设施，拥有1500米岸线，占地20万平方米，现有员工近1000余人，外包员工2000余人。\n公司承修船舶以集装箱船、油船、散货船等大中型船舶为主，客户遍布新加坡、伊朗、越南、日本、意大利、加拿大、香港、台湾等30多个国家和地区，自成立以来，共修理、改装各类船舶约2100余艘，累计已实现产值100多亿元。\n公司先后通过中国船级社质量管理体系ISO9001、职业健康安全管理体系OHSAS18001、环境管理体系ISO14001三合一认证，并荣获中国质量诚信企业、浙江省“十五”技术改造优秀企业、“浙江省质量放心用户满意诚信企业”、 “浙江省能源计量示范单位”、舟山市政府质量奖、苏浙皖赣沪”四省一市质量工作先进单位等称号。2013年6月被认定为舟山市第一批船舶修理特色优势企业。\n2014年8月始，鑫亚公司与舟山亚泰船舶修造工程有限公司开展生产经营战略合作，共享“四坞八泊位”，统一经营生产模式，成为目前国内船舶修理领域中最大的民营合作体。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.115647,
                    29.784643
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山市中电建水务有限公司",
                "desc": "位于舟山市·普陀区·六横镇 台门中心村镇府路9号，成立于2004年12月，注册资金为1000万元人民币。\n近几年来，随着六横的区位优势和港口线资源优势的进一步凸现，六横受到省、市、区各级的重视和国内外企业的关注，知名度越来越高，六横的开发建设也不断推向深入，目前已有20多个项目落户六横，特别是中远船务有限公司、浙江华远石油公司、煤电一体化项目等一批大型企业在六横落户推动了六横经济与社会的大发展。\n为六横大发展配套，六横自来水有限公司原有规模不能适应当前和远期经济发展的需求，六横镇政府决策启动了六横10万吨级海水淡化工程、污水处理工程、六横饮水工程等一系列项目。\n同时加强开拓六横自来水有限公司企业经营规模，2009年三月经六横管委会决定由六横投资开发有限公司注入资本金投资5000万元，六横镇资产经营有限公司以六横自来水有限公司评估后的股权投资4800万元，组建舟山市六横水务有限公司，注册资本9800万元，已经工商审批注册登记，投入运营。\n公司现有固定资产5018万元，职工50名，供水主管线长55公里，最大管径DN500毫米，拥有蛟头、双塘、台门三个供水厂。水务建设工程投资09年末将达到25000多万元，远期规划达到76000多万元。日供水水质、能力大幅度提高，为六横经济的快速发展提供有力的供水保障。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.131721,
                    29.73797
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山天达环保建材有限公司",
                "desc": "舟山天达环保建材有限公司成立于2012年1月17日，住所位于舟山市普陀区六横镇舟山煤电环保路1号，是浙江天地环保科技有限公司全资子公司，注册资金1000.00万元，是一家专业从事燃煤电厂固废综合利用的企业。\n公司经营范围为粉煤灰（渣）、商品粉煤灰、脱硫石膏销售，环保、新型建材产品的开发、销售、技术服务。目前，公司下设综合管理部和生产安全部两个部门，其中生产安全部下设脱硫剂运行班、固废处置班、化验室、地磅房。另，检修维护及运输等相关业务均为业务外包。截至2018年12月31日，公司总资产为9404.11万元，负债总额为4663.55万元，所有者权益为4740.56万元。2018年公司实现营业收入3717.16万元，利润总额1368.72万元，净利润1025.69万元。\n目前，公司在册人数有33人（正式工7人，劳转合26人），均系大专及以上学历。主要包括一类用工为集团管控、二类用工为企业管控，三类用工为劳务派遣等三类用工形式，其中非在册人员劳务派遣2人。\n公司投资建设有舟山六横电厂脱硫剂加工和六横电厂固体废弃物综合利用配套码头工程两个项目，均系六横电厂配套工程，分别于2014年6月底和2015年初投产运作。公司投资建设项目亦受到当地政府的高度重视，2013、2014 连续两年被舟山市普陀区列为重点建设项目，其中舟山六横电厂脱硫剂加工于2013年12月20日获得2013年度省产业集聚区建设专项资金补助。\n2017年11月8日，根据浙能科服生〔2017〕207号《关于舟山天达在固废输送系统项目中增加生产辅助楼建设的批复》，公司将会把此项工作列为年度实施的重点工作并与2019年年底前完成舟山天达固废输送系统生产辅助楼项目建设。\n公司将始终围绕天达公司“为人类节约资源”的环保理念和固废处理的环保主题，一如既往地扮演燃煤电厂“清道夫”的角色，在燃煤电厂安全生产过程中发挥更重要的作用。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.138118,
                    29.744008
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山远东齿轮有限责任公司",
                "desc": "舟山远东齿轮有限责任公司成立于2000年，位于舟山市六横管委会西厂村。注册资金500万元。本公司从成立至今，主要生产各类汽车变速箱零部件，同全国10多个主机厂建立长期协作关系。公司现有员工120余人，厂区面积7000平方米，拥有锻造、热处理、机械加工等一整套完整的设备近 200 台，具备从原材料进厂到成品出厂完整的制造能力及工装检具制作能力，拥有材料分析、热处理检测、磁粉探伤、三座标精密测量等一整套完备的检测设备，具备精密铸造、铝压铸、注塑等长期稳定的分供方团队，主要从事生产各类法兰、换档机构零件（包括叉轴、拨叉、导块、换档指、换档机构组件）、行星齿轮轴、惰轮轴、花键轴、各类里程表主从动轮及其它机械加工非标异型件。为奇瑞汽车、江淮汽车、长城汽车、一汽轿车、上汽齿轮、格特拉克（江西）传动有限公司、杭州依维柯变速器公司等多家企业提供配套服务。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.163031,
                    29.699512
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "name": "舟山中远海运重工企业",
                "desc": "舟山中远海运重工有限公司（以下简称“舟山中远海运重工”）现隶属于中远海运重工旗下，属中国远洋海运集团三级子公司。\n公司位于浙江省舟山群岛南部海域的六横岛西北端，毗邻国际航运主航道，拥有优越的深水岸线和腹地资源，地理位置得天独厚。公司总体规划厂区面积200万平方米，岸线4060米，到2010年已建成集造船、海工、修船、改装于一体的大型造修船基地。目前生产规模为“三坞两船台七泊位”，拥有10万吨级干船坞1座、15＋8万吨级加长干船坞1座、30万吨级干船坞1座；10万吨级船台2座；7万吨级码头2座，10万吨级码头1座、15万吨级码头2座、30万吨级码头2座。\n企业拥有大批经验丰富、技术精湛的修造船专家、工程技术人员和现代化的管理人员，员工1500多人，外包员工6000多人，在船舶修造领域有着成熟的管理模式和管理经验。公司已通过CCS和DNV质量、环境、职业健康安全及能源体系认证，构建了严格的安全管理体系。公司传承了创业初期建立的“特别能吃苦、特别能战斗、特别能开拓、特别能奉献”的“四特”传统文化，在海岛艰苦创业、保持持续稳步发展提供了强大的精神动力。\n舟山中远海运重工的战略定位是：船舶制造、船舶修理改装、海洋工程建造三大主业。具备180万载重吨（20艘）的年制造能力，修理改装240艘船舶的生产能力。配备有600T龙门、大型平板车和船体车间、机电车间、涂装车间等专业化厂房，满足现代化造船模式生产需要。投产以来，已累计交付新造船舶78艘，累计完工出厂修理船舶2000余艘。"
            },
            "geometry": {
                "type": "Point",
                "coordinates": [
                    122.093609,
                    29.775638
                ]
            }
        }
    ]
}