import { featureCollection, point } from '@turf/turf';
export const busStation = featureCollection([
  point([122.12696, 29.74765], { name: '长途车站' }),
]);

export const wharf = featureCollection([
  point([122.098795, 29.720379], { name: '积峙码头' }),
  point([122.199909, 29.708838], { name: '台门码头' }),
  point([122.134757, 29.769469], { name: '大岙码头' }),
  point([122.180849, 29.726472], { name: '西文山码头' }),
]);

export const island = featureCollection([
  point([122.132353, 29.723486], { name: '六横岛', type: 1, content: '六横岛位于舟山南部海域，西距宁波北仑7.5公里，北距沈家门24.8公里。境域东濒东海，南至东西磨盘礁与象山县海域相连，西至汀子门水道与梅山岛隔港相邻，西北为崎头洋与北仑崎头角隔海相望，东北隔港为虾峙门国际航道。辖区内还包括六横、佛渡、悬山、对面山、凉潭5个住人岛，以及30个无人岛，80个岛礁。' }),
  point([122.024097, 29.738171], { name: '佛渡岛', type: 1, content: '为浙江省普陀区佛渡乡政府驻地。位于六横岛西1.8公里，地処六横岛西南海域，距国家级保税港区——梅山保税港区3.15公里，东隔双屿港与六横岛相邻，南与象山港海域相连；西隔汀子港与宁波北仑相望；北为佛渡水道，距沈家门街道32.7公里。陆域面积7.28平方公里。最高点海拔183米，海岸线长17.67公里。' }),
  point([122.220185, 29.703787], { name: '悬山岛', type: 1, content: '位于浙江省舟山市普陀区六横镇台门东部。本文详细介绍了悬山岛的地容地貌，悬山岛的历史来历，以及各项丰富的旅游资源和景点。' }),
]);
export const weixian = featureCollection([
  point([122.11805556, 29.75277778], { name: '坤巍物流有限公司' }),
  point([122.08416667, 29.76111111], { name: '欣达气体有限公司' }),
]);
export const qixiuchang = featureCollection([
  point([122.14027778, 29.73277778], { name: '顺顺汽修厂' }),
  point([122.12888889, 29.74944444], { name: '绿港汽修厂' }),
  point([122.115, 29.75444444], { name: '鼎杰汽修厂' }),
]);

